{"translation-revision-date":"2020-10-04 17:56:01+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Installing":["Installation"],"Deactivating":["Désactivation"],"Install":["Installer","neve"],"Banner Image":["Image de bannière","nom"],"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["Devenez un contributeur⋅rice en optant pour notre suivi de données anonyme. Nous garantissons qu'aucune donnée sensible n'est collectée."],"Contributing":["Contribuer"],"What do we track?":["Que suivons-nous ?"],"Could not update option. Please try again.":["Impossible de mettre à jour l'option. Veuillez réessayer."],"Activate":["Activer"],"Activating":["Activation"],"Build a landing page with a drag-and-drop content builder":["Construisez une page d’atterrissage avec un constructeur de contenu en glisser\/déposer"],"Changelog":["Journal"],"Contact Support":["Contacter le support"],"Create a child theme":["Créer un thème enfant"],"Deactivate":["Désactiver"],"Documentation":["Documentation"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Si vous vous trouvez dans une situation où tout se déroule très lentement sur votre site, vous pouvez consulter la documentation ci-dessous où vous trouverez les problèmes les plus courants à l'origine de cette situation et les solutions possibles pour chacun de ces problèmes."],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Si vous voulez faire des changements dans les fichiers du thème, ces changements seront écrasés à la prochaine mise à jour du thème. Pour empêcher que cela n’arrive, vous devez créer un thème enfant. Pour cela, merci de suivre la documentation ci-dessous."],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["Dans la documentation ci-dessous, vous trouverez un moyen facile de créer une superbe page de d’atterrissage à l'aide d'une extension de création de contenu en glisser\/déposer."],"Join our Facebook Group":["Rejoignez notre groupe Facebook"],"Leave us a review":["Laissez nous un avis"],"Neve Community":["Communauté Neve"],"Plugins":["Extensions"],"Speed up your site":["Accélérez votre site"],"Submit a review":["Envoyer un avis"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Voulez-vous obtenir l'essentiel sur les derniers changements de thème ? Il suffit de consulter notre journal ci-dessous pour avoir un aperçu des correctifs récents et des nouvelles fonctionnalités mises en œuvre."]}},"comment":{"reference":"dashboard\/build\/dashboard.js"}}